Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/lansstyrelsen.se/nat-min-organisasuvdnadoarjja.html.tmx
Source language: sme
Languages: smj

source: Organisašuvdnadoarjja
smj: Organisasjåvnnådoarjja

source: Davvisámigiella (nordsamiska) HálddahusguovllutLáhka riikkalaš unniloguid birraLeanastivrra bargogohččumušOrganisašuvdnadoarjjaStáhtadoarjja
smj: Davvisámigiella (nordsamiska) Julevsámegiella (lulesamiska) TjuottjudusguovloLahka rijkalasj unneplågoj birraLenastivra viddnoOrganisasjåvnnådoarjjaStáhtadoarrja

source: Hálddahusguovllut
smj: Tjuottjudusguovlo

source: Láhka riikkalaš unniloguid birra
smj: Lahka rijkalasj unneplågoj birra

source: Leanastivrra bargogohččumuš
smj: Lenastivra viddno

source: Jahkásaččat Leanastivra máksá organisašuvdnadoarjagiid organisašuvnnaide mat ovddastit nášuvnnalaš unnitloguid juvddálaččaid, romálaččaid, ruoŧasuopmelaččaid ja duortnusleagihiid.
smj: Lenastivra máksá jahkasattjat organisasjåvnnådårjav organisasjåvnåjda ma åvdåsti rijkalasj unnepågojt juvdára, roma, svieriksuobmelattja ja duornosliegega.

source: Jurdda doarjagiin lea doarjut ja leat veahkkin organisašuvnnaid doaimmaide.
smj: Ulmme dårjajn la doarjjot ja giehpedit organisasjåvnåj dåjmajt.

source: Doarjja njuolggadusaid oaidná láhkaásahusas (2005:765) nášuvnnalaš unnitloguid stáhtadoarjaga birra.
smj: Doarjja njuolgaduvvá biejadusás (2005:765) stáhtadårja birra rijkalasj unneplågojda.

source: Geat sáhttet doarjaga ohcat ?
smj: Gudi máhtti dårjav åhtsåt ?

source: Organisašuvnnat mat sáhttet oažžut organisašuvdnadoarjaga lea riikaorganisašuvdna dahje riikaberošteaddji organisašuvdna mii
smj: Organisasjåvnå ma máhtti oadtjot organisasjåvnnådårjav li rijkaorganisasjåvnå jali organisasjåvnå rijkadåjmajn ma

source: ovddasta soames nášuvnnalaš unnitlogu ja gos organisašuvdnalahtut dahje dan báikkálašservviid dahje ossodagaid lahtut leat olbmot geat gullojit nášuvnnalaš unnitlohkui, ja
smj: åvdåsti rijkalasj unneplågojs muhtemav ja manna sebrulattja organisasjåvnån jali dan bájkálasjsiebrijn jali åssudagájn ienemusát li ulmutja tjadnusijn rijkalasj unneplågojda, ja

source: jođihit doaimmaid maid viggamuš lea nannet váikkuhanmáŧolašvuođaid nášuvnnalaš unnitlohkui, ovddidit iežas nášuvnnalaš unnitlogujoavkku iešdovddu, kultuvrra ja giela, vuosttildit vealaheami dahje juohkit máhtu iežas joavkku birra.
smj: barggi dåjmajn ulmijn nannidit vájkudimfámov rijkalasj unneplåhkuj, åvdedit ietjas rijkalasj unneplågojuohkusa identitehtav, kultuvrav, gielav, vuosteldit nuppástallamav jali diedojt oabllot ietjas juohkusa birra.
